export const REVIEWS = [
  {
    name: 'Денис Иванов',
    avatar: '/img/buyers/1.png',
    type: 'vk',
    text: 'Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня ',
    attachments: [],
  },
  {
    name: 'Денис Иванов',
    avatar: '/img/buyers/2.png',
    type: 'vk',
    text: 'Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня ',
    attachments: [],
  },
  {
    name: 'Денис Иванов',
    avatar: '/img/buyers/3.png',
    type: 'vk',
    text: 'Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня Максимально удобный стол, созданный прямо под меняМаксимально удобный стол, созданный прямо под меня ',
    attachments: [],
  },
];
